Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/HealthPrivacySettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Delete Exposure Log
ar: حذف سجل المخالطة
bg: Изтрий дневник за контакти
ca: Elimina el registre d’exposició
cs: Smazat záznamy o kontaktech
da: Slet eksponeringslogarkiv
de: Begegnungsaufzeichnungen löschen
el: Διαγραφή αρχείου καταγραφής
es: Eliminar registro de exposición
es_us: Eliminar registro de exposición
fi: Poista altistusloki
fr: Supprimer l’historique
fr_ca: Supprimer l’historique
he: מחיקת רשומת החשיפה
hi: एक्सपोज़र लॉग डिलीट करें
hr: Obriši log zapis o izloženosti
hu: Fertőzéskitettségi napló törlése
id: Hapus Log Pemaparan
it: Elimina il log di esposizione
ja: 接触ログを削除
kk: Байланыстар журналын жою
ko: 노출 기록 삭제
lt: Ištrinti kontaktų žurnalą
ms: Padam Log Pendedahan
nl: Verwijder blootstellingslogbestand
no: Slett logg over smittekontakt
pl: Usuń dziennik narażeń
pt: Apagar Registro de Exposição
pt_pt: Apagar registo de exposição
ro: Ștergeți jurnalul de expunere
ru: Удалить журнал контактов
sk: Vymazať záznamy o vystavení
sl: Izbriši dnevnik izpostavljenosti
sv: Radera exponeringslogg
th: ลบบันทึกข้อมูลการสัมผัสเชื้อ
tr: Maruz Kalma Günlüğünü Sil
uk: Видалити журнал контактів
vi: Xóa nhật ký tiếp xúc
zh_cn: 删除暴露日志
zh_hk: 刪除暴露記錄
zh_tw: 刪除暴露記錄

source: No installed app
ar: لا يوجد تطبيق مثبت
bg: Няма инсталирано приложение
ca: No s’ha instal·lat cap app
cs: Není nainstalovaná žádná aplikace
da: Ingen installeret app
de: Keine installierte App
el: Καμία εγκατεστημένη εφαρμογή
es: Ninguna app instalada
es_us: App no instalada
fi: Ei asennettua appia
fr: Aucune app installée
fr_ca: Aucune app installée
he: אין יישומים מותקנים
hi: कोई इंस्टॉल किया गया ऐप नहीं
hr: Aplikacija nije instalirana
hu: Nincs telepített app
id: Tidak ada app yang terinstal
it: Nessuna app installata
ja: インストール済みアプリなし
kk: Орнатылған қолданбалар жоқ
ko: 설치된 앱 없음
lt: Įdiegtų programų nėra
ms: Tiada app dipasang
nl: Geen geïnstalleerde app
no: Ingen app installert
pl: Brak zainstalowanych aplikacji
pt: Nenhum app instalado
pt_pt: Nenhuma aplicação instalada
ro: Nicio aplicație instalată
ru: Нет установленных приложений
sk: Žiadna nainštalovaná apka
sl: Ni nameščene aplikacije
sv: Ingen installerad app
th: ไม่ได้ติดตั้งแอป
tr: Yüklü uygulama yok
uk: Немає інстальованої програми
vi: Không có ứng dụng được cài đặt
zh_cn: 无已安装的App
zh_hk: 沒有已安裝的App
zh_tw: 沒有已安裝的App

source: Provided Key Count
ar: العدد الأساسي المقدم
bg: Предоставен основен брой
ca: Claus proporcionades
cs: Poskytnuté klíče
da: Antal anførte nøgler
de: Anzahl der bereitgestellten Schlüssel
el: Πλήθος παρεχόμενων κλειδιών
es: N.º de claves proporcionadas
es_us: Cantidad de claves proporcionadas
fi: Annettujen avainten määrä
fr: Nombre de clés fournies
fr_ca: Nombre de clés fournies
he: מספר המפתחות שהתקבלו
hi: प्रदान की गई “की” गणना
hr: Broj isporučenih ključeva
hu: Megadott kulcsok száma
id: Jumlah Kunci yang Disediakan
it: Numero chiavi fornite
ja: 提供されたキーの数
kk: Берілген кілттер саны
ko: 제공된 키 개수
lt: Pateiktas raktų skaičius
ms: Kiraan Kunci Diberikan
nl: Aantal verstrekte codes
no: Antall oppgitte koder
pl: Liczba dostarczonych kluczy
pt: Contagem de Chave Fornecida
pt_pt: Número de chaves fornecidas
ro: Număr de chei furnizate
ru: Количество предоставленных ключей
sk: Počet poskytnutých kľúčov
sl: Število zagotovljenih ključev
sv: Tillhandahållet nyckelantal
th: จำนวนหมายเลขที่ระบุ
tr: Verilen Anahtar Sayısı
uk: Кількість наданих ключів
vi: Số lượng từ khóa đã cung cấp
zh_cn: 提供的密钥数
zh_hk: 已提供的密鑰數量
zh_tw: 提供的密鑰數

source: Data Source
ar: مصدر البيانات
bg: Източник на данни
ca: Font de dades
cs: Zdroj dat
da: Datakilde
de: Datenquelle
el: Πηγή δεδομένων
es: Origen de datos
es_us: Origen de datos
fi: Datalähde
fr: Source des données
fr_ca: Source des données
he: מקור נתונים
hi: डेटा सोर्स
hr: Izvor podataka
hu: Adatforrás
id: Sumber Data
it: Fonte dati
ja: データソース
kk: Дереккөз
ko: 데이터 소스
lt: Duomenų šaltinis
ms: Sumber Data
nl: Gegevensbron
no: Datakilde
pl: Źródło danych
pt: Fonte dos Dados
pt_pt: Origem de dados
ro: Sursă date
ru: Источник данных
sk: Zdroj dát
sl: Vir podatkov
sv: Datakälla
th: แหล่งข้อมูล
tr: Veri Kaynağı
uk: Джерело даних
vi: Nguồn dữ liệu
zh_cn: 数据源
zh_hk: 資料來源
zh_tw: 資料來源

# MEASURE_LEVELS_FOOTER_TEXT
source: Your device does not record or save any sound to measure audio levels. The Health app measures audio exposure through the following devices:
ar: جهازك لا يسجِّل أو يحفظ أي صوت لقياس مستويات الصوت. يقيس تطبيق صحتي التعرض للصوت عبر الأجهزة التالية:
bg: Вашето устройство не записва и не запазва звук, за да измерва нивата на звука. Приложението Здраве измерва излагането на аудио шум чрез следните устройства:
ca: El teu dispositiu no grava ni desa cap so per mesurar els nivells d’àudio. L’app Salut mesura l’exposició acústica a través dels dispositius següents:
cs: Vaše zařízení za účelem změření hlasitosti zvuku nic nenahrává. Aplikace Zdraví měří působení hluku na těchto zařízeních:
da: Enheden optager og gemmer ingen lyde for at måle lydniveauer. Appen Sundhed måler lydeksponering via følgende enheder:
de: Dein Gerät zeichnet zum Messen des Geräuschpegels weder Töne auf noch speichert es sie. Die Health-App misst die Geräuschbelastung über die folgenden Geräte:
el: Η συσκευή σας δεν εγγράφει ούτε αποθηκεύει οποιονδήποτε ήχο για μέτρηση επιπέδων ήχου. Η εφαρμογή «Υγεία» μετρά την έκθεση σε ήχο μέσω των ακόλουθων συσκευών:
es: Tu dispositivo no graba ni guarda ningún sonido para medir el nivel de audio. La app Salud mide la exposición acústica mediante los siguientes dispositivos:
es_us: Tu dispositivo no graba ni guarda ningún sonido para medir niveles de audio. La app Salud mide la exposición al ruido mediante los siguientes dispositivos:
fi: Laitteesi ei tallenna tai säilytä ääntä äänitasojen mittaamiseksi. Terveys-appi mittaa äänelle altistumista seuraavien laitteiden avulla:
fr: Votre appareil n’enregistre et ne conserve aucun son pour mesurer les niveaux sonores. L’app Santé mesure l’exposition sonore via les écouteurs suivants :
fr_ca: Votre appareil n’enregistre aucun son pour mesurer les niveaux sonores. L’app Santé mesure l’exposition sonore au moyen des appareils suivants :
he: המכשיר שלך לא יקליט או ישמור הקלטות של צלילים לצורך מדידה של עוצמות השמע. היישום ״בריאות״ מודד חשיפה לעוצמות שמע דרך המכשירים הבאים:
hi: आपका डिवाइस ऑडियो स्तर मापने के लिए कोई भी ध्वनि रिकॉर्ड करता या सहेजता नहीं है। सेहत ऐप निम्नलिखित डिवाइस के द्वारा ऑडियो एक्सपोज़र मापता है :
hr: Vaš uređaj ne snima i ne sprema zvuk prilikom mjerenja razine zvukova. Aplikacija Zdravlje mjeri izloženost zvuku putem sljedećih uređaja:
hu: Az eszköze nem rögzíti és nem menti a hangszintek méréséhez használt hangokat. Az Egészség app a következő eszközökkel méri a hangokat:
id: Perangkat Anda tidak merekam atau menyimpan bunyi apa pun untuk mengukur level audio. App Kesehatan mengukur pemaparan audio melalui perangkat berikut:
it: Il tuo dispositivo non registra né salva suoni di alcun tipo per misurare i livelli di audio. L’app Salute misura l’esposizione all’audio attraverso i seguenti dispositivi:
ja: 音量を測定するためのサウンドはデバイスに録音または保存されません。ヘルスケアアプリは以下のデバイスを通して音量曝露を測定します:
kk: Құрылғыңыз дыбыс деңгейлерін өлшеу үшін дыбысты жазбайды және сақтамайды. «Денсаулық» қолданбасы дыбыс әсерін келесі құрылғылар арқылы өлшейді:
ko: 사용자의 기기는 오디오 레벨을 측정하는 데 어떠한 소리도 녹음하거나 저장하지 않습니다. 건강 앱이 오디오 노출을 측정하는 데 사용하는 기기는 다음과 같습니다.
lt: Jūsų įrenginys neįrašo ir nesaugo garso įrašų, kad išmatuotų garso lygį. Programa „Sveikata“ matuoja garso poveikio lygius per šiuos įrenginius:
ms: Peranti anda tidak merakam atau menyimpan sebarang bunyi untuk mengukur paras audio. App Kesihatan mengukur pendedahan audio menerusi peranti berikut:
nl: Er wordt met je apparaat geen geluid opgenomen of bewaard om geluidsniveaus te meten. De app Gezondheid meet geluidsblootstelling via de volgende apparaten:
no: Enheten vil ikke ta opp eller arkivere lyder for å måle lydnivået. Helse-appen måler lydnivået fra følgende enheter:
pl: Twoje urządzenie nie rejestruje ani nie zachowuje żadnych dźwięków podczas pomiaru ich poziomów. Aplikacja Zdrowie mierzy ekspozycję na dźwięk z następujących urządzeń:
pt: O dispositivo não grava ou salva nenhum som para medir os níveis de áudio. O app Saúde mede a exposição ao áudio através dos seguintes dispositivos:
pt_pt: O seu dispositivo não grava nem guarda sons para medir os níveis de áudio. A aplicação Saúde mede a exposição sonora através dos seguintes dispositivos:
ro: Dispozitivul dvs. nu înregistrează și nu salvează niciun sunet pentru a măsura nivelurile audio. Aplicația Sănătate măsoară expunerea audio prin intermediul următoarelor dispozitive:
ru: Ваше устройство не записывает и не сохраняет аудиозаписи для измерения уровней звукового воздействия. Приложение «Здоровье» измеряет уровни звукового воздействия через следующие устройства:
sk: Pri meraní úrovne zvuku vaše zariadenie nezaznamenáva ani neukladá žiadne zvuky. Apka Zdravie meria úroveň zvuku prostredníctvom nasledujúcich zariadení:
sl: Naprava ne shranjuje ali snema zvočnih dražljajev za merjenje ravni zvoka. Aplikacija Zdravje meri izpostavljenost zvoku prek naslednjih naprav:
sv: Vid mätning av ljudnivån spelar din enhet inte in några ljud och inga ljud sparas. Appen Hälsa mäter ljudexponering via följande enheter:
th: อุปกรณ์ของคุณจะไม่จัดเก็บหรือบันทึกเสียงเพื่อวัดระดับเสียง แอปสุขภาพวัดระดับเสียงผ่านอุปกรณ์ต่อไปนี้:
tr: Aygıtınız, ses düzeylerini ölçmek için herhangi bir ses kaydı yapmaz veya sesleri saklamaz. Sağlık uygulaması şu aygıtlar ile sese maruz kalmayı ölçer:
uk: Ваш пристрій не записує і не зберігає жодних звуків для вимірювання аудіорівнів. Програма «Здоровʼя» вимірює аудіовплив через такі пристрої:
vi: Thiết bị của bạn không ghi hoặc lưu bất kỳ âm thanh nào để đo mức âm thanh. Ứng dụng Sức khỏe đo mức tiếp xúc với âm thanh thông qua các thiết bị sau:
zh_cn: 你的设备不会录音或存储声音来测量音量。“健康”App会通过下列设备测量音频暴露量：
zh_hk: 你的裝置不會錄音或儲存任何聲音以測量音量。「健康」App透過以下裝置測量音訊暴露：
zh_tw: 你的裝置在測量音量時不會錄音或儲存任何聲音。「健康」App透過下列裝置測量音訊暴露量：

# INCLUDE_OTHER_HEADPHONES_FOOTER_TEXT_IPAD
source: The Health app can estimate audio levels for devices where a true sound level cannot be determined. These estimates are based on the volume level of your iPad. This includes:
ar: يمكن لتطبيق صحتي تقدير مستويات الصوت للأجهزة عندما يتعذر تحديد مستويات الصوت الحقيقية. هذه التقديرات تستند إلى مستوى صوت الـ iPad. هذا يتضمن:
bg: Приложението Здраве може да изчисли нивата на звука за устройствата, при които не може да се определи истинското ниво на звука. Тези изчисления се базират на нивото на силата на звука на вашия iPad и включват:
ca: L’app Salut pot calcular aproximadament quins són els nivells d’àudio dels dispositius quan no es pot determinar el nivell de so. Aquestes estimacions es basen en el nivell de volum de l’iPad. Això inclou:
cs: Aplikace Zdraví může odhadnout úrovně hluku pro zařízení, u kterých nelze zjistit skutečnou hlasitost. Tyto odhady jsou založeny na hlasitosti nastavené na iPadu. Odhady zahrnují:
da: Appen Sundhed kan anslå lydniveauer for enheder, hvor et præcist lydniveau ikke kan bestemmes. Disse anslåede niveauer er baseret på lydstyrken på din iPad. Det omfatter:
de: Bei Geräten, für die der echte Geräuschpegel nicht feststellbar ist, kann die Health-App den Geräuschpegel schätzen. Diese Schätzungen basieren auf der Lautstärke deines iPad, wie z. B.:
el: Η εφαρμογή «Υγεία» μπορεί να υπολογίζει τα επίπεδα ήχου ακουστικών για συσκευές όπου δεν είναι δυνατός ο προσδιορισμός πραγματικού επιπέδου ήχου. Αυτές οι εκτιμήσεις βασίζονται στο επίπεδο έντασης ήχου στο iPad σας. Αυτές οι εκτιμήσεις περιλαμβάνουν τα εξής:
es: La app Salud puede calcular el nivel de audio de los dispositivos en los que no es posible determinar un nivel de sonido real. Dichas estimaciones se basan en el nivel de volumen de tu iPad, lo que incluye:
es_us: La app Salud puede obtener una estimación de los niveles de audio de los dispositivos en los que no se puede determinar el nivel de sonido real. Estas estimaciones se basan en el nivel de volumen de tu iPad. Esto incluye:
fi: Terveys-appi voi arvioida äänitason, kun todellista äänitasoa ei voida määrittää. Nämä arviot perustuvat iPadin äänenvoimakkuus­tasoon. Niihin kuuluvat:
fr: L’app Santé peut estimer les niveaux sonores pour les périphériques pour lesquels il n’est pas possible de déterminer un véritable niveau sonore. Ces estimations sont fondées sur le volume de votre iPad. Cela s’applique aux écouteurs suivants :
fr_ca: L’app Santé peut estimer le niveau sonore lorsque le niveau réel ne peut pas être déterminé. Ces estimations sont basées sur le volume de votre iPad. Cela inclut :
he: היישום ״בריאות״ יכול לבצע הערכה של עוצמות השמע עבור מכשירים שבהם לא ניתן לקבוע את עוצמת הרעש האמיתית. הערכות אלה מבוססות על עוצמת השמע של ה-iPad, וכוללות:
hi: सेहत ऐप ऑडियो स्तर का अनुमान उन डिवाइस के लिए लगा सकता है जहाँ वास्तविक ध्वनि स्तर को निर्धारित नहीं किया जा सकता है। ये अनुमान आपके iPad के वॉल्यूम स्तर पर आधारित होते हैं। इसमें शामिल हैं :
hr: Aplikacija Zdravlje može procijeniti razine zvukova za uređaje na kojima se ne može utvrdi stvarna razina zvuka. Te procjene baziraju se na razini glasnoće vašeg iPada. To uključuje:
hu: Az Egészség app képes megbecsülni a hangszinteket azoknál az eszközöknél, amelyek esetében a valódi hangszint nem állapítható meg. Ezek a becsült értékek az iPad hangerőszintjét veszik alapul. Ez a következőket foglalja magában:
id: App Kesehatan dapat memperkirakan level audio untuk perangkat saat level bunyi yang sebenarnya tidak dapat ditentukan. Perkiraan ini didasarkan pada level volume iPad Anda. Ini meliputi:
it: Nel caso in cui non sia possibile determinare il livello audio effettivo di alcuni dispositivi, l’app Salute è in grado di effettuare una stima, calcolata in base al livello del volume di iPad. Sono inclusi:
ja: ヘルスケアアプリは、実際の音量を判断できないデバイスのオーディオレベルを推定することができます。これらの推定値はiPadの音量レベルに基づいています。これには以下のものが含まれます:
kk: «Денсаулық» қолданбасы нақты дыбыс деңгейін анықтау мүмкін емес құрылғылардағы дыбыс деңгейлерін бағалай алады. Бұл баға iPad құрылғыңыздағы дыбыс деңгейіне негізделеді. Оған мыналар жатады:
ko: 건강 앱이 실제 소음 레벨을 파악할 수 없는 기기의 오디오 레벨을 추정할 수 있습니다. 이 추정치는 iPad의 음량 레벨을 기반으로 하며, 다음을 포함합니다.
lt: Programa „Sveikata“ gali įvertinti įrenginių, kuriuose tikrojo garso lygio neįmanoma nustatyti, garso lygius. Šie įvertinimai pagrįsti jūsų „iPad“ įrenginio garsumo lygiu. Tai apima:
ms: App Kesihatan boleh menganggarkan paras audio untuk peranti yang paras bunyi sebenar tidak boleh ditentukan. Anggaran ini adalah berdasarkan paras kelantangan iPad anda. Ini termasuk:
nl: De app Gezondheid kan schattingen doen voor apparaten wanneer er geen werkelijk geluidsniveau kan worden vastgesteld. Deze schattingen zijn gebaseerd op het volumeniveau van je iPad. Dit geldt voor:
no: Helse-appen kan anslå lydnivået for enheter der det ikke kan gis et nøyaktig lydnivå. Disse vurderingene er basert på volumnivået til iPad. Dette inkluderer:
pl: Aplikacja Zdrowie może oszacować poziomy dźwięku z urządzeń, w których nie można określić rzeczywistego poziomu dźwięku. Szacunki te są oparte na poziomie głośności Twojego iPada. Dotyczy to:
pt: O app Saúde pode estimar os níveis de áudio de dispositivos onde um nível de som real não pode ser determinado. Essas estimativas são baseadas no nível de volume do iPad. Isso inclui:
pt_pt: A aplicação Saúde pode fazer uma estimativa dos níveis de áudio dos auscultadores quando não for possível determinar um nível de som real. Estas estimativas baseiam‑se no nível de volume do iPad e incluem:
ro: Aplicația Sănătate poate estima nivelurile de sunet pentru dispozitivele unde nu poate fi determinat un nivel sonor real. Aceste estimări sunt bazate pe nivelul volumului iPad‑ului dvs. Sunt incluse:
ru: Приложение «Здоровье» может оценивать уровни звукового воздействия для устройств, на которых не удается определить истинный уровень звука. Эти оценки основаны на уровне громкости iPad, включая:
sk: Apka Zdravie môže odhadovať úrovne zvuku pre zariadenia v prípade, že nie je možné určiť skutočnú úroveň zvuku. Tieto odhady vychádzajú z úrovne hlasitosti iPadu. Patria sem tieto zariadenia:
sl: Aplikacija Zdravje lahko oceni ravni zvoka pri napravah, kjer ravni resničnega zvoka ni mogoče opredeliti. Te ocene so odvisne od glasnosti iPada. To vključuje:
sv: Appen Hälsa kan uppskatta ljudnivån för enheter där det inte går att avgöra en exakt ljudnivå. Dessa uppskattningar baseras på ljudnivån för iPad. Detta inkluderar följande:
th: แอปสุขภาพสามารถประมาณระดับเสียงของอุปกรณ์ที่ไม่สามารถกำหนดระดับเสียงจริงได้ ค่าประมาณเหล่านี้ขึ้นอยู่กับระดับเสียงของ iPad ของคุณ ซึ่งรวมถึง:
tr: Sağlık uygulaması gerçek ses düzeyinin belirlenemediği aygıtlarda ses düzeylerini tahmin edebilir. Bu tahmini değerler iPad’inizin ses yüksekliği düzeyine göredir. Bunları içerir:
uk: Програма «Здоровʼя» здатна оцінювати аудіорівні пристроїв, для яких неможливо визначити справжній рівень звуку. Ці орієнтовні значення ґрунтуються на рівні гучності вашого iPad. Вони враховують:
vi: Ứng dụng Sức khỏe có thể ước tính mức âm thanh tai nghe cho thiết bị khi không thể xác định mức âm thanh thực tế. Những ước tính này dựa trên mức âm lượng của iPad. Việc này bao gồm:
zh_cn: “健康”App可为无法确定真实音量的设备预估音量。这些预估基于你iPad的音量级别。包括：
zh_hk: 「健康」App可以估計無法確認真實音量時的裝置估計值。這些估計是根據你的iPad音量而作出的。包括：
zh_tw: 「健康」App可以為無法確認實際音量的裝置估計音量。這些估計將以你的iPad音量為基準。其中包含：

# SAVE_IN_HEALTH_FOOTER_TEXT
source: Your device does not record or save any sound to measure audio levels.
ar: جهازك لا يسجِّل أو يحفظ أي صوت لقياس مستويات الصوت.
bg: Вашето устройство не записва и не запазва звук, когато измерва нивата на звука.
ca: El teu dispositiu no grava ni desa cap so per mesurar els nivells d’àudio.
cs: Vaše zařízení za účelem změření hlasitosti zvuku nic nenahrává.
da: Enheden optager og gemmer ingen lyde for at måle lydniveauer.
de: Dein Gerät zeichnet Klänge zum Messen von Audiopegeln weder auf noch werden sie gesichert.
el: Η συσκευή σας δεν εγγράφει ούτε αποθηκεύει οποιονδήποτε ήχο για μέτρηση των επιπέδων ήχου.
es: Tu dispositivo no graba ni guarda ningún sonido para medir el nivel de audio.
es_us: Tu dispositivo no graba ni guarda ningún sonido para medir niveles de audio.
fi: Laite ei tallenna tai säilytä ääntä äänitasojen mittaamiseksi.
fr: Votre appareil n’enregistre et ne conserve aucun son pour mesurer les niveaux sonores.
fr_ca: Votre appareil n’enregistre aucun son pour mesurer les niveaux sonores.
he: המכשיר שלך לא יקליט או ישמור הקלטות של צלילים לצורך מדידה של עוצמות השמע.
hi: आपका डिवाइस ऑडियो स्तर मापने के लिए कोई भी ध्वनि रिकॉर्ड करता या सहेजता नहीं है।
hr: Vaš uređaj ne snima i ne sprema zvuk prilikom mjerenja razine zvukova.
hu: Az eszköze nem rögzíti és nem menti a hangszintek méréséhez használt hangokat.
id: Perangkat Anda tidak merekam atau menyimpan bunyi apa pun untuk mengukur level audio.
it: Il tuo dispositivo non registra né salva suoni di alcun tipo per misurare i livelli di audio.
ja: 音量を測定するためのサウンドはデバイスに録音または保存されません。
kk: Құрылғыңыз дыбыс деңгейлерін өлшеу үшін дыбысты жазбайды және сақтамайды.
ko: 사용자의 기기는 오디오 레벨을 측정하는 데 어떠한 소리도 녹음하거나 저장하지 않습니다.
lt: Jūsų įrenginys neįrašo ir neišsaugo garso įrašų, kad išmatuotų garso lygį.
ms: Peranti anda tidak merakam atau menyimpan sebarang bunyi untuk mengukur paras audio.
nl: Er wordt met je apparaat geen geluid opgenomen of bewaard om geluidsniveaus te meten.
no: Enheten vil ikke ta opp eller arkivere lyd for å måle lydnivået.
pl: Twoje urządzenie nie rejestruje ani nie zachowuje żadnych dźwięków podczas pomiaru ich poziomów.
pt: Seu dispositivo não grava ou salva nenhum som para medir os níveis de áudio.
pt_pt: O seu dispositivo não grava nem guarda sons para medir os níveis de áudio.
ro: Dispozitivul dvs. nu înregistrează și nu salvează niciun sunet pentru a măsura nivelurile audio.
ru: Ваше устройство не записывает и не сохраняет аудиозаписи для измерения уровней звукового воздействия.
sk: Vaše zariadenie počas merania úrovní zvuku nenahráva ani neukladá žiadne zvuky.
sl: Naprava ne shranjuje ali snema zvočnih dražljajev za merjenje ravni zvoka.
sv: Enheten spelar inte in några ljud och inga ljud sparas vid mätning av ljudnivån.
th: อุปกรณ์ของคุณจะไม่จัดเก็บหรือบันทึกเสียงเพื่อวัดระดับเสียง
tr: Aygıtınız, ses düzeylerini ölçmek için ses kaydı yapmaz veya sesleri saklamaz.
uk: Ваш пристрій не записує та не зберігає жодних звуків для вимірювання аудіорівнів.
vi: Thiết bị của bạn không ghi hoặc lưu bất kỳ âm thanh nào để đo mức âm thanh.
zh_cn: 你的设备不会录音或存储声音来测量音量。
zh_hk: 你的裝置不會錄音或儲存任何聲音以測量音量。
zh_tw: 你的裝置在測量音量時不會錄音或儲存任何聲音。

# EXPOSURE_CHECKS_LOAD_ERROR
source: Unable to load record of exposure checks.
ar: غير قادر على تحميل سجل فحوصات التحقق من المخالطة.
bg: Не може да се зареди запис на проверки за контакт.
ca: No s’ha pogut carregar el registre de comprovacions d’exposició.
cs: Seznam kontrol kontaktů nelze načíst.
da: Kan ikke indlæse optegnelse over eksponeringskontroller.
de: Das Verzeichnis der Begegnungsüber­prüfun­gen kann nicht geladen werden.
el: Δεν είναι δυνατή η φόρτωση της λίστας ελέγχων έκθεσης.
es: No se puede cargar el registro de comprobaciones de exposición.
es_us: No se pudieron cargar las revisiones de exposición.
fi: Altistustarkistusten tietoja ei voida ladata.
fr: Impossible de charger l’historique des contrôles d’exposition.
fr_ca: Impossible de charger le registre des vérifications d’exposition.
he: לא ניתן לטעון את רשומת בדיקות החשיפה.
hi: एक्सपोज़र जाँच का रिकॉर्ड लोड करने में असमर्थ।
hr: Nije moguće učitati zapis provjera izloženosti.
hu: Nem lehet betölteni a fertőzésnek való kitettséggel kapcsolatos ellenőrzések bejegyzését.
id: Tidak dapat memuat catatan pemeriksaan pemaparan.
it: Impossibile caricare il registro dei controlli di esposizione.
ja: 接触チェックの記録を読み込めません。
kk: Байланыс тексерістері жазбаларын жүктеу мүмкін емес.
ko: 노출 검사 기록을 로드할 수 없습니다.
lt: Nepavyko įkelti kontaktų patikrų įrašo.
ms: Gagal memuatkan rekod semakan pendedahan.
nl: Verslag van blootstellingscontroles kan niet worden geladen.
no: Kan ikke laste inn oversikten over kontrollerte smittekontakter.
pl: Nie można wczytać rekordu sprawdzania narażeń.
pt: Não foi possível carregar o registro de verificações de exposição.
pt_pt: Não é possível carregar o registo de consultas de exposição.
ro: Înregistrarea verificărilor expunerii nu poate fi încărcată.
ru: Не удается загрузить список проверок контактов.
sk: Nie je možné načítať záznam kontrol vystavenia nákaze.
sl: Zapisa preverjanj izpostavljenosti ni mogoče naložiti.
sv: Kan inte läsa in historik för exponeringskontroller.
th: ไม่สามารถโหลดบันทึกของการตรวจสอบการสัมผัสเชื้อได้
tr: Maruz kalma denetimlerinin kaydı yüklenemiyor.
uk: Не вдалося завантажити запис перевірок контактів.
vi: Không thể tải bản ghi kiểm tra tiếp xúc.
zh_cn: 无法载入暴露检查记录。
zh_hk: 無法載入暴露檢查記錄。
zh_tw: 無法載入暴露檢查的記錄。
